Repository: DiscipleTools/disciple-tools-meetings
Catalog: languages/disciple-tools-meetings-ha.po
Languages: ha

source: Meeting
ha: Taro

source: Meetings
ha: Tarurruka

source: Date
ha: Kwanan Wata

source: Meeting Topic
ha: Batun Taro

source: Meeting Notes
ha: Bayanan Taro

source: Meeting Type
ha: Nau'in Taro

source: In Person Meeting
ha: Taron Gani da Ido

source: Face to Face Meeting
ha: Taron Fuska da Fuska

source: Online Meeting
ha: Taron Intanet

source: Online Audio or Video Call
ha: Kiran Murya ko Bidiyo ta Intanet

source: Attendees
ha: Masu Halarta

source: Assigned To
ha: An Sanya Wa

source: Leaders
ha: Shugabanni

source: Group
ha: Kungiya

# Optional Documentation
source: The members who attended this meeting.
ha: Mambobin da suka halarci wannan taron.

source: Leader of meetings
ha: Shugaban tarurruka

source: Create A Meeting
ha: Kirkiri Taro

source: Who Attended the Meeting?
ha: Wa Ya Halarci Taron?

source: Meeting Date
ha: Kwanan Taro

source: Add A Meeting
ha: Kara Taro

source: Past Meetings
ha: Tarurrukan Da Suka Wuce
