Repository: DiscipleTools/disciple-tools-meetings
Catalog: languages/disciple-tools-meetings-so.po
Languages: so

source: Meeting
so: Shir

source: Meetings
so: Shirarka

source: Date
so: Taariikhda

source: Meeting Topic
so: Mowduuca Shirka

source: Meeting Notes
so: Qoraallada Shirka

source: Meeting Type
so: Nooca Shirka

source: In Person Meeting
so: Shir Qof Ahaaneed

source: Face to Face Meeting
so: Shir Is-hor-fadhiisasho

source: Online Meeting
so: Shir Khadka Tooska ah

source: Online Audio or Video Call
so: Wicitaan Cod ama Fiidiyow ah oo Khadka Tooska ah

source: Attendees
so: Ka-qaybgalayaasha

source: Assigned To
so: Loo Xilsaaray

source: Leaders
so: Hogaamiyayaasha

source: Group
so: Koox

# Optional Documentation
source: The members who attended this meeting.
so: Xubnaha ka qaybgalay shirkan.

source: Leader of meetings
so: Hogaamiyaha shirarka

source: Create A Meeting
so: Samee Shir

source: Who Attended the Meeting?
so: Yaa Ka Qaybgalay Shirka?

source: Meeting Date
so: Taariikhda Shirka

source: Add A Meeting
so: Ku Dar Shir

source: Past Meetings
so: Shirarkii Hore
