Repository: DiscipleTools/disciple-tools-meetings
Catalog: languages/disciple-tools-meetings-yo.po
Languages: yo

source: Meeting
yo: Ipade

source: Meetings
yo: Awon Ipade

source: Date
yo: Ojo

source: Meeting Topic
yo: Akori Ipade

source: Meeting Notes
yo: Awon Akosile Ipade

source: Meeting Type
yo: Iru Ipade

source: In Person Meeting
yo: Ipade Loju

source: Face to Face Meeting
yo: Ipade Loju Kojo

source: Online Meeting
yo: Ipade Lori Ayelujara

source: Online Audio or Video Call
yo: Ipe Ohun tabi Fidio Lori Ayelujara

source: Attendees
yo: Awon To Wa

source: Assigned To
yo: Ti A Fi Le Lowo

source: Leaders
yo: Awon Olori

source: Group
yo: Ijo

# Optional Documentation
source: The members who attended this meeting.
yo: Awon omo egbe ti o wa si ipade yi.

source: Leader of meetings
yo: Olori awon ipade

source: Create A Meeting
yo: Da Ipade Kan

source: Who Attended the Meeting?
yo: Tani O Wa Si Ipade Na?

source: Meeting Date
yo: Ojo Ipade

source: Add A Meeting
yo: Fi Ipade Kun

source: Past Meetings
yo: Awon Ipade Ti O Ti Koja
