Repository: DiscipleTools/disciple-tools-meetings
Catalog: languages/disciple-tools-meetings-*.po
Languages: am_et, bg_bg, bn_bd, cs, de_de, ku, mk_mk, ml, mr, my_mm, ne_np, si, sl_si, sw, ta, te, th, tl, uk, ur, vi

source: Meeting
am_et: ስብሰባ
bg_bg: Среща
bn_bd: সভা
cs: Setkání
de_de: Treffen
ku: Civat
mk_mk: Состанок
ml: യോഗം
mr: सभा
my_mm: အစည်းအဝေး
ne_np: भेला
si: රැස්වීම
sl_si: Srečanje
sw: Kikao
ta: கூட்டம்
te: సమావేశం
th: การประชุม
tl: Pagpupulong
uk: Зустріч
ur: ملاقات
vi: Gặp gỡ

source: Meetings
am_et: ስብሰባዎች
bg_bg: Срещи
bn_bd: সভাসমূহ
cs: Setkání
de_de: Treffen
ku: Civat
mk_mk: Состаноци
ml: യോഗങ്ങൾ
mr: सभा
my_mm: အစည်းအဝေးများ
ne_np: भेलाहरू
si: රැස්වීම්
sl_si: Srečanja
sw: Mikutano
ta: கூட்டங்கள்
te: సమావేశాలు
th: การประชุม
tl: Mga Pagpupulong
uk: Зустрічі
ur: ملاقاتیں
vi: Các cuộc gặp gỡ

source: Date
am_et: ቀን
bg_bg: Дата
bn_bd: তারিখ
cs: Datum
de_de: Datum
ku: Dema
mk_mk: Датум
ml: തീയതി
mr: तारीख
my_mm: ရက်စွဲ
ne_np: मिति
si: දිනය
sl_si: Datum
sw: Tarehe
ta: தேதி
te: తేదీ
th: วันที่
tl: Petsa
uk: Дата
ur: تاریخ
vi: Ngày

source: Meeting Topic
am_et: የስብሰባ ርዕስ
bg_bg: Тема на срещата
bn_bd: সভার বিষয়
cs: Téma setkání
de_de: Thema des Treffens
ku: Mijara Civatê
mk_mk: Тема на состанокот
ml: യോഗ വിഷയം
mr: सभेचा विषय
my_mm: အစည်းအဝေးခေါင်းစဉ်
ne_np: भेलाको विषय
si: රැස්වීම් මාතෘකාව
sl_si: Tema srečanja
sw: Mada ya Mkutano
ta: கூட்டத்தின் தலைப்பு
te: సమావేశ అంశం
th: หัวข้อการประชุม
tl: Paksa ng Pagpupulong
uk: Тема зустрічі
ur: ملاقات کا موضوع
vi: Chủ đề

source: Meeting Notes
am_et: የስብሰባ ማስታወሻዎች
bg_bg: Бележки от срещата
bn_bd: সভার নোটস
cs: Poznámky ze setkání
de_de: Notizen zum Treffen
ku: Notên Civatê
mk_mk: Белешки од состанокот
ml: യോഗ കുറിപ്പുകൾ
mr: सभेच्या नोंदी
my_mm: အစည်းအဝေးမှတ်စု
ne_np: भेलाका टिप्पणीहरू
si: රැස්වීම් සටහන්
sl_si: Zapiski srečanja
sw: Vidokezo vya Mkutano
ta: கூட்டக் குறிப்புகள்
te: సమావేశ గమనికలు
th: บันทึกการประชุม
tl: Mga Tala ng Pagpupulong
uk: Нотатки зустрічі
ur: ملاقات کے نوٹس
vi: Ghi chú

source: Meeting Type
am_et: የስብሰባ ዓይነት
bg_bg: Вид среща
bn_bd: সভার ধরন
cs: Typ setkání
de_de: Art des Treffens
ku: Cureyê Civatê
mk_mk: Тип на состанок
ml: യോഗ തരം
mr: सभेचा प्रकार
my_mm: အစည်းအဝေးအမျိုးအစား
ne_np: भेलाको प्रकार
si: රැස්වීම් වර්ගය
sl_si: Vrsta srečanja
sw: Aina ya Mkutano
ta: கூட்ட வகை
te: సమావేశ రకం
th: ประเภทการประชุม
tl: Uri ng Pagpupulong
uk: Тип зустрічі
ur: ملاقات کی قسم
vi: Hình thức

source: In Person Meeting
am_et: በአካል ስብሰባ
bg_bg: Присъствена среща
bn_bd: সশরীরে সভা
cs: Osobní setkání
de_de: Persönliches Treffen
ku: Civata Rûbirû
mk_mk: Состанок во живо
ml: നേരിട്ടുള്ള യോഗം
mr: प्रत्यक्ष सभा
my_mm: လူကိုယ်တိုင်တွေ့ဆုံခြင်း
ne_np: प्रत्यक्ष भेला
si: පුද්ගලිකව රැස්වීම
sl_si: Osebno srečanje
sw: Katika Mkutano wa Mtu
ta: நேரடி கூட்டம்
te: ముఖాముఖి సమావేశం
th: การประชุมแบบพบหน้า
tl: Personal na Pagpupulong
uk: Особиста зустріч
ur: ذاتی ملاقات
vi: Gặp riêng

source: Face to Face Meeting
am_et: ፊት ለፊት ስብሰባ
bg_bg: Среща лице в лице
bn_bd: মুখোমুখি সভা
cs: Setkání tváří v tvář
de_de: Treffen von Angesicht zu Angesicht
ku: Civata Rûbirû
mk_mk: Состанок лице в лице
ml: മുഖാമുഖ യോഗം
mr: समोरासमोर सभा
my_mm: မျက်နှာချင်းဆိုင်တွေ့ဆုံခြင်း
ne_np: आमने-सामने भेला
si: මුහුණට මුහුණ රැස්වීම
sl_si: Srečanje iz oči v oči
sw: Mkutano wa ana kwa ana
ta: நேருக்கு நேர் கூட்டம்
te: ముఖాముఖి సమావేశం
th: การประชุมแบบพบหน้า
tl: Harapang Pagpupulong
uk: Зустріч віч-на-віч
ur: آمنے سامنے ملاقات
vi: Gặp trực tiếp

source: Online Meeting
am_et: የመስመር ላይ ስብሰባ
bg_bg: Онлайн среща
bn_bd: অনলাইন সভা
cs: Online setkání
de_de: Online-Treffen
ku: Civata Serhêl
mk_mk: Онлајн состанок
ml: ഓൺലൈൻ യോഗം
mr: ऑनलाइन सभा
my_mm: အွန်လိုင်းအစည်းအဝေး
ne_np: अनलाइन भेला
si: මාර්ගගත රැස්වීම
sl_si: Spletno srečanje
sw: Mkutano wa Mtandaoni
ta: இணையவழி கூட்டம்
te: ఆన్‌లైన్ సమావేశం
th: การประชุมออนไลน์
tl: Online na Pagpupulong
uk: Онлайн-зустріч
ur: آن لائن ملاقات
vi: Gặp trực tuyến

source: Online Audio or Video Call
am_et: የመስመር ላይ የድምጽ ወይም የቪዲዮ ጥሪ
bg_bg: Онлайн аудио или видео разговор
bn_bd: অনলাইন অডিও বা ভিডিও কল
cs: Online audio nebo video hovor
de_de: Online-Audio- oder Videoanruf
ku: Banga Deng an Vîdyoyê ya Serhêl
mk_mk: Онлајн аудио или видео повик
ml: ഓൺലൈൻ ഓഡിയോ അല്ലെങ്കിൽ വീഡിയോ കോൾ
mr: ऑनलाइन ऑडिओ किंवा व्हिडिओ कॉल
my_mm: အွန်လိုင်းအသံ သို့မဟုတ် ဗီဒီယိုခေါ်ဆိုမှု
ne_np: अनलाइन अडियो वा भिडियो कल
si: මාර්ගගත ශ්‍රව්‍ය හෝ දෘශ්‍ය ඇමතුම
sl_si: Spletni zvočni ali video klic
sw: Simu ya Sauti au Video ya Mtandaoni
ta: இணையவழி ஒலி அல்லது காணொலி அழைப்பு
te: ఆన్‌లైన్ ఆడియో లేదా వీడియో కాల్
th: การโทรเสียงหรือวิดีโอออนไลน์
tl: Online na Tawag sa Audio o Video
uk: Онлайн аудіо- або відеодзвінок
ur: آن لائن آڈیو یا ویڈیو کال
vi: Gọi điện hoặc gọi hình trực tuyến

source: Attendees
am_et: ተሳታፊዎች
bg_bg: Присъстващи
bn_bd: উপস্থিতি
cs: Účastníci
de_de: Teilnehmer
ku: Beşdar
mk_mk: Присутни
ml: പങ്കെടുക്കുന്നവർ
mr: उपस्थित
my_mm: တက်ရောက်သူများ
ne_np: उपस्थितहरू
si: සහභාගිවන්නන්
sl_si: Udeleženci
sw: Waliohudhuria
ta: பங்கேற்பாளர்கள்
te: హాజరైనవారు
th: ผู้เข้าร่วม
tl: Mga Dumalo
uk: Учасники
ur: شرکاء
vi: Người tham gia

source: Assigned To
am_et: የተመደበለት
bg_bg: Възложено на
bn_bd: দায়িত্বপ্রাপ্ত
cs: Přiřazeno
de_de: Zugewiesen an
ku: Hatiye Spartin
mk_mk: Доделено на
ml: ചുമതലപ്പെടുത്തിയത്
mr: नेमून दिलेले
my_mm: တာဝန်ပေးထားသူ
ne_np: जिम्मेवारी दिइएको
si: පවරා ඇත්තේ
sl_si: Dodeljeno
sw: Imekabidhiwa Kwa
ta: ஒதுக்கப்பட்டவர்
te: కేటాయించబడింది
th: มอบหมายให้
tl: Nakatalaga Sa
uk: Призначено
ur: تفویض کردہ
vi: Phân công cho

source: Leaders
am_et: መሪዎች
bg_bg: Водещи
bn_bd: নেতৃবৃন্দ
cs: Vedoucí
de_de: Leiter
ku: Rêber
mk_mk: Водачи
ml: നേതാക്കൾ
mr: नेते
my_mm: ခေါင်းဆောင်များ
ne_np: अगुवाहरू
si: නායකයින්
sl_si: Voditelji
sw: Viongozi
ta: தலைவர்கள்
te: నాయకులు
th: ผู้นำ
tl: Mga Lider
uk: Лідери
ur: رہنما
vi: Lãnh đạo

source: Group
am_et: ቡድን
bg_bg: Група
bn_bd: দল
cs: Skupina
de_de: Gruppe
ku: Kom
mk_mk: Група
ml: ഗ്രൂപ്പ്
mr: गट
my_mm: အုပ်စု
ne_np: समूह
si: කණ්ඩායම
sl_si: Skupina
sw: Kikundi
ta: குழு
te: గుంపు
th: กลุ่ม
tl: Grupo
uk: Група
ur: گروپ
vi: Nhóm

# Optional Documentation
source: The members who attended this meeting.
am_et: በዚህ ስብሰባ ላይ የተገኙ አባላት።
bg_bg: Членовете, които присъстваха на тази среща.
bn_bd: যে সদস্যরা এই সভায় উপস্থিত ছিলেন।
cs: Členové, kteří se zúčastnili tohoto setkání.
de_de: Die Mitglieder, die an diesem Treffen teilgenommen haben.
ku: Endamên ku beşdarî vê civatê bûn.
mk_mk: Членовите кои присуствуваа на овој состанок.
ml: ഈ യോഗത്തിൽ പങ്കെടുത്ത അംഗങ്ങൾ.
mr: या सभेला उपस्थित असलेले सदस्य.
my_mm: ဤအစည်းအဝေးသို့ တက်ရောက်သော အသင်းသားများ။
ne_np: यस भेलामा उपस्थित भएका सदस्यहरू।
si: මෙම රැස්වීමට සහභාගි වූ සාමාජිකයින්.
sl_si: Člani, ki so se udeležili tega srečanja.
sw: Wajumbe waliohudhuria mkutano huu.
ta: இந்தக் கூட்டத்தில் கலந்துகொண்ட உறுப்பினர்கள்.
te: ఈ సమావేశానికి హాజరైన సభ్యులు.
th: สมาชิกที่เข้าร่วมการประชุมนี้
tl: Ang mga miyembro na dumalo sa pagpupulong na ito.
uk: Учасники, які були присутні на цій зустрічі.
ur: وہ اراکین جنہوں نے اس ملاقات میں شرکت کی۔
vi: Các thành viên tham dự.

source: Leader of meetings
am_et: የስብሰባዎች መሪ
bg_bg: Водещ на срещи
bn_bd: সভার নেতা
cs: Vedoucí setkání
de_de: Leiter von Treffen
ku: Rêberê civatan
mk_mk: Водач на состаноци
ml: യോഗങ്ങളുടെ നേതാവ്
mr: सभांचे नेते
my_mm: အစည်းအဝေးများ၏ ခေါင်းဆောင်
ne_np: भेलाहरूका अगुवा
si: රැස්වීම් නායකයා
sl_si: Voditelj srečanj
ta: கூட்டங்களின் தலைவர்
te: సమావేశాల నాయకుడు
th: ผู้นำการประชุม
tl: Lider ng mga pagpupulong
uk: Лідер зустрічей
ur: ملاقاتوں کے رہنما
vi: Lãnh đạo cuộc gặp

source: Meetings Date
sw: Tarehe ya Mikutano
vi: Ngày gặp

source: Meetings Type
sw: Aina ya Mikutano
vi: Hình thức

source: Default
sw: Chaguomsingi
vi: Mặc định

source: General purpose
sw: Madhumuni ya jumla
vi: Mục đích chung

source: Create A Meeting
am_et: ስብሰባ ይፍጠሩ
bg_bg: Създаване на среща
bn_bd: একটি সভা তৈরি করুন
cs: Vytvořit setkání
de_de: Treffen erstellen
ku: Civatekê Biafirîne
mk_mk: Креирај состанок
ml: ഒരു യോഗം സൃഷ്ടിക്കുക
mr: सभा तयार करा
my_mm: အစည်းအဝေးတစ်ခု ဖန်တီးရန်
ne_np: भेला सिर्जना गर्नुहोस्
si: රැස්වීමක් සාදන්න
sl_si: Ustvari srečanje
sw: Tengeneza Mkutano
ta: கூட்டத்தை உருவாக்கு
te: సమావేశాన్ని సృష్టించండి
th: สร้างการประชุม
tl: Lumikha ng Pagpupulong
uk: Створити зустріч
ur: ملاقات بنائیں
vi: Tạo một cuộc gặp gỡ

source: Who Attended the Meeting?
am_et: በስብሰባው ላይ ማን ተገኘ?
bg_bg: Кой присъства на срещата?
bn_bd: সভায় কে কে উপস্থিত ছিলেন?
cs: Kdo se zúčastnil setkání?
de_de: Wer hat am Treffen teilgenommen?
ku: Kî Beşdarî Civatê Bû?
mk_mk: Кој присуствуваше на состанокот?
ml: യോഗത്തിൽ ആരൊക്കെ പങ്കെടുത്തു?
mr: सभेला कोण उपस्थित होते?
my_mm: အစည်းအဝေးသို့ မည်သူတက်ရောက်ခဲ့သနည်း?
ne_np: भेलामा को उपस्थित थिए?
si: රැස්වීමට සහභාගි වූයේ කවුද?
sl_si: Kdo se je udeležil srečanja?
sw: Nani Walihudhuria Mkutano?
ta: கூட்டத்தில் யார் கலந்துகொண்டனர்?
te: సమావేశానికి ఎవరు హాజరయ్యారు?
th: ใครเข้าร่วมการประชุม?
tl: Sino ang Dumalo sa Pagpupulong?
uk: Хто був присутній на зустрічі?
ur: ملاقات میں کون شامل ہوا؟
vi: Ai đã tham dự?

source: Meeting Date
am_et: የስብሰባ ቀን
bg_bg: Дата на срещата
bn_bd: সভার তারিখ
cs: Datum setkání
de_de: Datum des Treffens
ku: Dema Civatê
mk_mk: Датум на состанокот
ml: യോഗ തീയതി
mr: सभेची तारीख
my_mm: အစည်းအဝေးရက်စွဲ
ne_np: भेलाको मिति
si: රැස්වීම් දිනය
sl_si: Datum srečanja
ta: கூட்ட தேதி
te: సమావేశ తేదీ
th: วันที่ประชุม
tl: Petsa ng Pagpupulong
uk: Дата зустрічі
ur: ملاقات کی تاریخ
vi: Ngày gặp

source: Add A Meeting
am_et: ስብሰባ ያክሉ
bg_bg: Добавяне на среща
bn_bd: একটি সভা যোগ করুন
cs: Přidat setkání
de_de: Treffen hinzufügen
ku: Civatekê Lê Zêde Bike
mk_mk: Додај состанок
ml: ഒരു യോഗം ചേർക്കുക
mr: सभा जोडा
my_mm: အစည်းအဝေးတစ်ခု ထည့်ရန်
ne_np: भेला थप्नुहोस्
si: රැස්වීමක් එක් කරන්න
sl_si: Dodaj srečanje
ta: கூட்டத்தைச் சேர்
te: సమావేశాన్ని జోడించండి
th: เพิ่มการประชุม
tl: Magdagdag ng Pagpupulong
uk: Додати зустріч
ur: ملاقات شامل کریں
vi: Thêm một cuộc gặp

source: Past Meetings
am_et: ያለፉ ስብሰባዎች
bg_bg: Минали срещи
bn_bd: অতীত সভাসমূহ
cs: Minulá setkání
de_de: Vergangene Treffen
ku: Civatên Berê
mk_mk: Минати состаноци
ml: കഴിഞ്ഞ യോഗങ്ങൾ
mr: मागील सभा
my_mm: လွန်ခဲ့သောအစည်းအဝေးများ
ne_np: विगतका भेलाहरू
si: පසුගිය රැස්වීම්
sl_si: Pretekla srečanja
ta: கடந்த கூட்டங்கள்
te: గత సమావేశాలు
th: การประชุมที่ผ่านมา
tl: Mga Nakaraang Pagpupulong
uk: Минулі зустрічі
ur: گزشتہ ملاقاتیں
vi: Cuộc gặp trước đây
